StruSoft.Interop.StruXml.Data.Column_corbel_type


StruSoft.Interop.StruXml.Data.Column_corbel_type.Connectable_parts


StruSoft.Interop.StruXml.Data.Column_corbel_type.Connectivity


StruSoft.Interop.StruXml.Data.Column_corbel_type.Any


StruSoft.Interop.StruXml.Data.Column_corbel_type.Guid


StruSoft.Interop.StruXml.Data.Column_corbel_type.Last_change


StruSoft.Interop.StruXml.Data.Column_corbel_type.Action


StruSoft.Interop.StruXml.Data.Column_corbel_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Column_corbel_type.Name


StruSoft.Interop.StruXml.Data.Column_corbel_type.Base_column


StruSoft.Interop.StruXml.Data.Column_corbel_type.Complex_material


StruSoft.Interop.StruXml.Data.Column_corbel_type.Made


StruSoft.Interop.StruXml.Data.Column_corbel_type.Complex_section


StruSoft.Interop.StruXml.Data.Column_corbel_type.Pos


StruSoft.Interop.StruXml.Data.Column_corbel_type.Alpha


StruSoft.Interop.StruXml.Data.Column_corbel_type.D


StruSoft.Interop.StruXml.Data.Column_corbel_type.DSpecified


StruSoft.Interop.StruXml.Data.Column_corbel_type.L


StruSoft.Interop.StruXml.Data.Column_corbel_type.E


StruSoft.Interop.StruXml.Data.Column_corbel_type.X


StruSoft.Interop.StruXml.Data.Column_corbel_type.Y


StruSoft.Interop.StruXml.Data.Column_corbel_type.AnyAttr
